[
    {
        "img":"https://thumbs.dreamstime.com/b/gym-24699087.jpg",
        "name":"The Mental Health Benefits of Exercise",
        "body":"Exercise is not just about aerobic capacity and muscle size. Sure, exercise can improve your physical health and your physique, trim your waistline, improve your sex life, and even add years to your life. But that’s not what motivates most people to stay active.",
        "Forage":20,
        "time":25
    },
    {
        "img":"https://media.istockphoto.com/photos/empty-gym-picture-id1132006407?b=1&k=20&m=1132006407&s=612x612&w=0&h=yuM0-g7YG76wCNOKxejD2aJvdF83hVWCtUUNAKx2Q2A=",
        "name":"How to Start Exercising and Stick to It",
        "body":"Whether you’re working at home, traveling, or social distancing, it isn’t always possible to get to the gym. But these tips can help you stay active and healthy whatever your circumstances.",
        "Forage":25,
        "time":30
    },
    {
        "img":"https://thumbs.dreamstime.com/b/gym-24699087.jpg",
        "name":"Best Exercises for Health and Weight Loss",
        "body":"You already know that exercise is good for your body. But did you know it can also boost your mood, improve your sleep, and help you deal with depression, anxiety, stress, and more?",
        "Forage":25,
        "time":25
    },
    {
        "img":"https://media.gettyimages.com/photos/view-of-a-row-of-treadmills-in-a-gym-with-people-picture-id1183038884?s=612x612",
        "name":"How to Exercise with Limited Mobility",
        "body":"Think a single type of exercise will take care of all your needs? These tips can help you build a comprehensive fitness plan to improve your health and waistline.",
        "Forage":20,
        "time":60
    },
    {
        "img":"https://images.pexels.com/photos/1954524/pexels-photo-1954524.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
        "name":"Senior Exercise and Fitness Tips",
        "body":"Don’t let injury, disability, illness, or weight problems get in the way. These chair exercises and other simple fitness tips can keep you active and improve your health and well-being.",
        "Forage":30,
        "time":45
    },
    {
        "img":"https://media.istockphoto.com/photos/holding-weight-and-sitting-picture-id1277242852?k=20&m=1277242852&s=612x612&w=0&h=Dg6gW_DYe523AMW-8c-LeN7bVP8Fmckrlf_TBQEttX0=",
        "name":"Weekend warriors",
        "body":"Weekend Warriors May Get Same Overall Health Benefits as Regular Exercisers",
        "Forage":25,
        "time":60
    }    
]